const faq = [
    { q: "Дизайн точно уникальный? Кто придумывает?",
      a: "Бренд SPUTNIK был основан в октябре 2013 года в Тольятти. У нас был опыт в производстве спортивного инвентаря и большое желание сделать классный городской рюкзак. Мы долго искали ткани и фурнитуру, экспериментировали с силуэтами и цветами. Наконец был разработан первый рюкзак — SPUTNIK M1. Первые небольшие партии разошлись по друзьям и знакомым. Тогда стало понятно, что результат нашей работы нравится не только нам. В течение 5 лет мы разрабатывали новые модели и сотрудничали с международными и локальными брендами.", 
    },
    { q: "Как ухаживать за сумками?",
      a: "Небольшие загрязнения и пятна на изделиях можно устранить с помощью влажной салфетки или губки. Если этот способ вам не помог, вещи можно постирать: все изделия из кордуры мы рекомендуем стирать в машинке при 40°. А сумки из канваса требуют стирки в холодной воде в щадящем режиме, это поможет избежать усадки ткани.", 
    },
    { q: "Я могу вернуть заказ, если он просто не подойдет?",
      a: "Мы предоставляем гарантию в 1 год с момента покупки. Если в течение  этого срока вы обнаружите дефект издения, напишите нам, и мы обязательно найдем решение. Обратите внимание, что гарантия не будет действовать, если дефект или неисправность вызваны неаккуратным использованием или несоблюдением правил по уходу.", 
    },
    { q: "Вы работаете с корпоративными клиентами?",
      a: "Мы разрабатываем мерч и корпоративные подарки. Среди наших клиентов — крупные международные компании и небольшие локальные бренды. В зависимости от задачи мы можем создать уникальное изделие или переосмыслить аксессуары из нашей линейки. Присылайте детали на почту whitelabel@sputnik-bags.ru, а мы отправим вам примеры наших проектов.", 
    }
]

const purchase = [
  {type : 'Кросс-боди VERA', 
   price : '3 260 ₽'
  },
  {type : 'Тоут MARCEL', 
   price : '12 650 ₽ <del> 14 190 ₽ </del>'
  },
  {type : 'Рюкзак М1', 
  price : '4 650 ₽'
  },
  {type : 'Поясная сумка INGE', 
  price : '2 990 ₽'
  },
]

const Photos = [
  {
    type : 'Тоут',
    pic : './images/catalog/1.jpg',
  },
  {
    type : 'Рюкзаки',
    pic : './images/catalog/2.jpg',
  },
  {
    type : 'Поясные',
    pic : './images/catalog/3.jpg',
  },
  {
    type : 'Роллтоп',
    pic : './images/catalog/4.jpg',
  },
  {
    type : 'Кросс-Боди',
    pic : './images/catalog/5.jpg',
  },
]