export const faq = {
    //  q1: "Дизайн точно уникальный? Кто придумывает?",
     a1: "Бренд SPUTNIK был основан в октябре 2013 года в Тольятти. У нас был опыт в производстве спортивного инвентаря и большое желание сделать классный городской рюкзак. Мы долго искали ткани и фурнитуру, экспериментировали с силуэтами и цветами. Наконец был разработан первый рюкзак — SPUTNIK M1. Первые небольшие партии разошлись по друзьям и знакомым. Тогда стало понятно, что результат нашей работы нравится не только нам. В течение 5 лет мы разрабатывали новые модели и сотрудничали с международными и локальными брендами.", 
    //  q2: "Как ухаживать за сумками?",
     a2: "Небольшие загрязнения и пятна на изделиях можно устранить с помощью влажной салфетки или губки. Если этот способ вам не помог, вещи можно постирать: все изделия из кордуры мы рекомендуем стирать в машинке при 40°. А сумки из канваса требуют стирки в холодной воде в щадящем режиме, это поможет избежать усадки ткани.", 
    //  q3: "Я могу вернуть заказ, если он просто не подойдет?",
     a3: "Мы предоставляем гарантию в 1 год с момента покупки. Если в течение  этого срока вы обнаружите дефект издения, напишите нам, и мы обязательно найдем решение. Обратите внимание, что гарантия не будет действовать, если дефект или неисправность вызваны неаккуратным использованием или несоблюдением правил по уходу.", 
    //  q4: "Вы работаете с корпоративными клиентами?",
     a4: "Мы разрабатываем мерч и корпоративные подарки. Среди наших клиентов — крупные международные компании и небольшие локальные бренды. В зависимости от задачи мы можем создать уникальное изделие или переосмыслить аксессуары из нашей линейки. Присылайте детали на почту whitelabel@sputnik-bags.ru, а мы отправим вам примеры наших проектов.", 
}


 export const purchase = [
  {
    type : 'Кросс-боди VERA', 
    img : './img/purchase1.jpg',
    price : '3 260 ₽',
  },
  {
    type : 'Тоут MARCEL', 
    img : './img/purchase2.png',
    price : '12 650 ₽',
    sale : '14 190 ₽'
  },
  {
    type : 'Рюкзак М1',
    img : './img/purchase3.jpg', 
    price : '4 650 ₽',
  },
  {
    type : 'Поясная сумка INGE', 
    img : './img/purchase4.jpg',
    price : '2 990 ₽',
  },
]

export const photos = [
  {
    type : 'Тоут',
    pic : './img/photos1.jpg',
  },
  {
    type : 'Рюкзаки',
    pic : './img/photos2.jpg',
  },
  {
    type : 'Поясные',
    pic : './img/photos3.jpg',
  },
  {
    type : 'Роллтоп',
    pic : './img/photos4.jpg',
  },
  {
    type : 'Кросс-Боди',
    pic : './img/photos5.jpg',
  },
  {
    type : 'Смотреть всю коллекцию',
    pic : './img/arrow-more.svg',
  },
]

export const insta = [
  {
    img : './img/insta1.jpg',
  },
  {
    img : './img/insta2.jpg',
  },
  {
    img : './img/insta3.jpg',
  },
  {
    img : './img/insta4.jpg',
  },
  {
    img : './img/insta5.jpg',
  },
  {
    img : './img/insta6.jpg',
  },
]

